/* No comment provided by engineer. */
"An Error Occurred" = "An Error Occurred";

/* No comment provided by engineer. */
"Camera Roll" = "Camera Roll";

/* Cancel */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Change Picture" = "Change Picture";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"I just made a solidary profile picture to support a great cause. #solidaryProfilePicture" = "I just made a solidary profile picture to support a great cause. #solidaryProfilePicture";

/* No comment provided by engineer. */
"Image Saved to Camera Roll!" = "Image Saved to Camera Roll!";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* OK */
"OK" = "OK";

/* No comment provided by engineer. */
"Search Web" = "Search Web";

/* No comment provided by engineer. */
"Take Photo" = "Take Photo";

/* No comment provided by engineer. */
"User Cancelled Login" = "User Cancelled Login";

/* No comment provided by engineer. */
"Where would you like to fetch your picture from?" = "Where would you like to fetch your picture from?";

